[
      {
          
          "id": "1",
          "logo": "../assets/img/weatherapp.jpg",
          "url": "https://weatherappbysarach.netlify.app/",
          "name": "Weather App",
          "description":"This project used a public API, it gives you the weather condition of the place where you are when you open it. it has a changing background and image that depend on the weather condition.",
          "descriptionEs":"Este proyecto usa una API publica, regresa las condiciones climaticas del lugar donde te encuentres, tiene un fondo cambiante relacionado con el clima del lugar",
          "Technologies":"React - APIs - HMTL - CSS - JAVA SCRIPT",
          "company": "Personal Project"
      },
      {
          
          "id": "2",
          "logo": "../assets/img/rickandmorty.jpg",
          "url": "https://rickandmorthybysarachavez.netlify.app",
          "name": "Rick and Morty App",
          "descriptionEs":"Una aplicación donde el usuario podrá ver las características de sus personajes favoritos de la seria de Rick and Morty filtrados por dimensión.",
          "description":"An application where the user can see the characteristics of their favorite characters from the Rick and Morty series filtered by dimension",
          "Technologies":"React- Axios - HMTL - CSS - JAVA SCRIPT",
          "company": "Personal Project"
      },
      {
          
          "id": "3",
          "logo": "../assets/img/pokemonapp.jpg",
          "url": "https://pokemonsbysarachavez.netlify.app/",
          "name": "Pokemon App",
          "descriptionEs":"Aplicación que permite al usuario la búsqueda de cualquier Pokémon ya sea por tipo o nombre, además ofrece una vista a detalle del Pokémon seleccionado.",
          "description":"Application that allows the user to search for any Pokémon either by type or name, also offers a detailed view of the selected Pokémon.",
          "Technologies":"React- Axios - Redux - RouterDom - React Hook Form- Bootstrap - HMTL - CSS - JAVA SCRIPT",
          "company": "Personal Project"
      },
      {
          
          "id": "4",
          "logo": "../assets/img/ecommerce.jpg",
          "url": "https://ecommerceteamcrazy.netlify.app/#/",
          "name": "E-commerce App",
          "descriptionEs":"Una simulación de una infraestructura de e-commerce",
          "description":"A simulation of an e-commerce infrastructure",
          "Technologies":"React- Axios - Redux - RouterDom - React Hook Form- Bootstrap - HMTL - CSS - JAVA SCRIPT",
          "company": "Team Project"
      },
      {
          
          "id": "5",
          "logo": "../assets/img/voztotal.jpg",
          "url": "https://voztotal.mx/",
          "name": "Voz Toltal Site",
          "descriptionEs":"Página web desarrolla para una empresa con el objetivo de dar a conocer sus servicios al cliente y expander sus horizontes de trabajo",
          "description":"Web page developed for a company with the aim of making its services known to the client and expanding their work horizons",
          "Technologies":"React - HMTL - CSS - React-Bootstrap- Bootstrap - JAVA SCRIPT",
          "company": "Personal Project"
      }
      
  ]